 <?php
	$lang = array(
		"home" => "الرئيسية",
		"vehicles" => "السيارات",
		"faq" => "الاسئلة الشائعه",
		"contact" => "تواصل معنا",
		"account" => "حسابي",
		"logout" => "تسجيل خروج ",
		"login" => "تسجيل دخول",

		// START INDEX PAGE

		"index_h1" => "نصل إلى وجهتك",
		"index_p1" => "الوجهة - وكالة تأجير السيارات",
		"index_p2" => "مجانا مع السيارة",
		"index_p3" => "ملاحة GPS ، مجموعة النزهات ، مقعد الطفل",
		"index_input1" => "حدد تاريخ ووقت البدء",
		"index_input2" => "حدد تاريخ الانتهاء والوقت",
		"index_input3" => "حدد موقع الالتقاط",
		"index_button1" => "قم بالحجز",
		"index_h2" => "من نحن",
		"index_search" => "بحث",
		"index_p4" => "تقدم وكالة Destination Rent A Car خدمات تأجير السيارات وتحويلات كبار الشخصيات. نحن موجودون في الدكتور مصطفى بنتولا رقم 23. - فندق Hollywood in Ilidza، Sarajevo. نقدم أسطولًا متنوعًا بفئات مختلفة من المركبات ، وذلك لإرضاء جميع عملائنا ومتطلباتهم",
		"index_p5" => " تتكون Destination Rent A Car من موظفين محترفين وطموحين متاحين لك في أي وقت. نسعى جاهدين لتقديم أفضل خدمة مع أجواء ممتعة. بالإضافة إلى استئجار السيارات ، نقدم خدمات النقل وتأجير السيارات مع سائق. هدفنا الأساسي هو إرضاء العميل. كن على بعد خطوة واحدة من الوجهة المرغوبة مع وكالة Destination Rent A Car.",
		"index_h3" => "سيارتنا",
		"index_p6" => "اختر الافضل ",
		"index_button2" => "جميع السيارات",
		"index_button3" => "التحقق من السيارة",
		"start_form" => "بداية السعر من ",
		"seats" => "مقعد",
		"bages" => "شنطة",
		// START CAR PAGE
		"select_class" => "اختر الفئة",
		"car_p1" => "حدد التاريخ وموقع الالتقاط في النموذج أعلاه وانقر فوق بحث.",
		// START FAQ PAGE
		"faq_h1" => "الاسئلة الشائعه",

		// CONTACT PAGE
		"contact_h1" => "تواصل معنا",
		"contact_p1" => "اتصل بخدمة العملاء على الرقم أدناه للتحدث إلى أحد مستشارينا الذين سيساعدونك في حجزك.",

		"name" => "الاسم",
		"email" => "البريد الالكتروني",
		"message" => "رسالتك",
		"send" => "ارسال",
		"contact_message" => "شكرا لك علي تواصلك معنا سوف نتواصل معك فى اقرب وقت",

		// login page
		"login_h1" => "تسجيل الدخول",
		"login" => "دخول",
		"mobile_number" => "رقم الهاتف",
		"password" => "كلمة المرور",
		//SEARCH PAGE
		"book" => "احجز الان",

		// BOOKING PAGE
		"book_h1" => "حجز سيارة",
		"first_name" => "الاسم الاول",
		"last_name" => "الاسم الثاني",
		"email" => "البريد الالكتروني",
		"phone" => "الجوال",
		"date_birthdate" => "تاريخ الميلاد",
		"country" => "الدولة",
		"drive_licing" => "صورة رخصة القيادة",
		"passport" => "صورة الهوية / جواز سفر",
		"flight_ticket" => "صورة رحلة السفر ",
		"options" => "اختيارات",
		"price" => "السعر",
		"pickup_location" => "مكان",
		"start_date" => "بداية الحجز",
		"end_date" => "نهاية الحجز",
		"total_price" => "المجموع الكلي ",
		"make_reservation" => "عمل حجز",
		"succ_message" => "شكرا لك علي الحجز  معنا سوف نتواصل معك   ",
		// START FOOTER 
		"follow_us" => "تابعنا",
		"contact_us" => "تواصل معنا",
		"newslatter" => "اخبارنا",
		"subscribe_text" => "اشترك في النشرة الإخبارية لدينا واحصل على أحدث الخصومات والأخبار والنصائح حول السفر والإيجارات",
		"subscribe_button" => "اشترك",
		"your_email" => "البريد الالكتروني",
		"copy_right" => "جميع الحقوق محفوطة ©2022 - شركة للايجار السيارات",
		"terms" => "شروط الاستخدام",
		//END FOOTER 
		// START PROFILE PAGE
		"profile_page" => "الصفحة الخاصة بك",
		"update_profile" => "تحديث الملف الشخصى ",
		"your_booking" => "الحجوزات",
		"start_date" => "بداية الحجز",
		"end_date" => "نهاية الحجز",
		"total_price" => "السعر الكلي",
		"status" => "الحالة",
		"active" => "تم تفعيل الحجز ",
		"pending" => "الحجز تحت التفعيل",
		// END PROFILE PAGE
		// START UPDATE PAGE
		"last_name" => "الاسم الاخير ",
		"first_name" => "الاسم الاول ",
		"mobile" => "رقم الهاتف",
		"email" => "البريد الالكتروني",
		"password" => "كلمة  المرور",
		"birthdate" => "تاريخ الميلاد",
		"update_profile_message" => "تم تعديل الملف الشخصي بنجاح",
		// END UPDATE PAGE 
		"lang_en" => "الانجليزية",
		"lang_ar" => "العربية"
	);